/* Loading Status */
"Loading..." = "読み込み中...";

/* Pull down to refresh status */
"Pull down to refresh..." = "引っ張って更新...";

/* Release to refresh status */
"Release to refresh..." = "離して更新...";

/* Account */
"Account" = "アカウント";

/* Cancel */
"Cancel" = "キャンセル";

/* Open with Safari */
"Open with Safari" = "Safariで開く";

/* Settings */
"Settings" = "設定";

/* Username */
"Username" = "ユーザー名";

